IDEA StatiCa Open Model
CrossSectionCreepCoefficientAttribute Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CrossSectionCreepCoefficientAttribute()
Public Sub New
public:
CrossSectionCreepCoefficientAttribute()
See Also
Reference
CrossSectionCreepCoefficientAttribute Class
IdeaRS.OpenModel.CrossSection Namespace